-- phpMyAdmin SQL Dump
-- version 3.5.8.2
-- http://www.phpmyadmin.net
--
-- المزود: sql310.byetcluster.com
-- أنشئ في: 03 فبراير 2017 الساعة 12:57
-- إصدارة المزود: 5.6.34-79.1
-- PHP إصدارة: 5.3.3

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- قاعدة البيانات: `4lju_19203492_file`
--

-- --------------------------------------------------------

--
-- بنية الجدول `nxt_gsjfwjfiles`
--

CREATE TABLE IF NOT EXISTS `nxt_gsjfwjfiles` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(200) NOT NULL,
  `path` text NOT NULL,
  `indir` int(11) NOT NULL DEFAULT '0',
  `views` int(11) NOT NULL,
  `dcount` int(11) NOT NULL,
  `time` int(11) NOT NULL,
  `size` int(11) NOT NULL,
  `icon` text NOT NULL,
  `description` text NOT NULL,
  `isdir` int(11) NOT NULL,
  `voice` int(11) NOT NULL DEFAULT '0',
  `watermark` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=93 ;

--
-- إرجاع أو استيراد بيانات الجدول `nxt_gsjfwjfiles`
--

INSERT INTO `nxt_gsjfwjfiles` (`id`, `name`, `path`, `indir`, `views`, `dcount`, `time`, `size`, `icon`, `description`, `isdir`, `voice`, `watermark`) VALUES
(5, 'Ø¨Ø§Ù„Ù„Ù‡ ÙŠØ§Ø³Ø§Ø¹ÙŠ Ø§Ù„Ø¨Ø±ÙŠØ¯ ', '/files/ Ø§Ù†Ø´Ø§Ø¯ ÙŠÙ…Ù†ÙŠØ©/ ÙŠØ§Ø³Ø§Ø¹ÙŠ Ø§Ù„Ø¨Ø±ÙŠØ¯ - ÙØ±Ù‚Ø© Ø§Ù„ÙŠØ±Ù…ÙˆÙƒ Ù„Ù„Ø§Ù†Ø´Ø§Ø¯.mp3', 2, 11, 6, 1484772536, 8077551, '', '', 0, 1, 0),
(2, 'ØµÙˆØªÙŠØ§Øª Ø§Ù†Ø´Ø§Ø¯ ÙŠÙ…Ù†ÙŠØ©', '/files/ Ø§Ù†Ø´Ø§Ø¯ ÙŠÙ…Ù†ÙŠØ©', 0, 0, 0, 1484770223, 0, '/icon/f1.png', 'ØµÙØ­Ø© Ù„Ù„ØµÙˆØªÙŠØ§Øª Ø§Ù„Ø§Ù†Ø´Ø§Ø¯ÙŠØ© Ø§Ù„ÙŠÙ…Ù†ÙŠØ©', 1, 0, 0),
(4, 'ÙŠØ§Ø±Ø¨ ÙŠØ§Ø±Ø­Ù…Ù† - Ø§Ù…ÙŠÙ† Ø­Ø§Ù…ÙŠÙ…', '/files/ Ø§Ù†Ø´Ø§Ø¯ ÙŠÙ…Ù†ÙŠØ©/ Â´Æ’ Â®Ã‘Ã›Ã™ Æ’Ã›Â´Ã™ Ã‘Æ’Ã›Â´Ã›.mp3', 2, 12, 8, 1484770424, 9602266, '', 'ÙŠØ§Ø±Ø¨ ÙŠØ§Ø±Ø­Ù…Ù†', 0, 1, 0),
(22, 'ÙˆØ§ ØªØ³Ø¨Ø¯ÙŠ ÙŠØ§Ù„Ù„ÙŠ Ù…Ù† Ø§Ù„Ù‡Ø¬Ø±Ø§Ù†', '/files/Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©/ranat_10.mp3', 17, 11, 5, 1484791629, 1327104, '', '', 0, 1, 0),
(23, 'ÙˆØ§ØªØ³Ø¨Ø¯ÙŠ ÙŠØ§Ù„Ù„ÙŠ Ù…Ù† Ø§Ù„Ù‡Ø¬Ø±Ø§Ù† ', '/files/Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©/ranat_11.mp3', 17, 7, 3, 1484791629, 1208320, '', '', 0, 1, 0),
(8, 'Ø­Ø¨ÙŠØ¨ÙŠ Ø§Ù„ÙŠÙˆÙ… Ø§Ù…ÙŠÙ† Ø­Ø§Ù…ÙŠÙ…', '/files/ Ø§Ù†Ø´Ø§Ø¯ ÙŠÙ…Ù†ÙŠØ©/ Ø§Ù„ÙŠÙˆÙ… Ø§Ù…ÙŠÙ† Ø­Ø§Ù…ÙŠÙ…  Ù†Ø³Ø®Ø© Ø§Ù„Ù…ÙˆØ³ÙŠÙ‚Ù‰.lite.mp3', 2, 6, 3, 1484774095, 7969250, '', '', 0, 1, 0),
(9, 'Ø¹Ø¨Ø¯ Ø§Ù„Ù‚Ø§Ø¯Ø± Ù‚ÙˆØ²Ø¹ - Ø³Ù„Ù…Øª Ù„Ùƒ Ø£Ù…Ø±ÙŠ', '/files/ Ø§Ù†Ø´Ø§Ø¯ ÙŠÙ…Ù†ÙŠØ©/ Ø§Ù„Ù‚Ø§Ø¯Ø± Ù‚ÙˆØ²Ø¹ - Ø³Ù„Ù…Øª Ù„Ùƒ Ø£Ù…Ø±ÙŠ ( Ø§ÙŠÙ‚Ø§Ø¹ ).lite.mp3', 2, 5, 3, 1484774356, 4974573, '', '', 0, 1, 0),
(10, 'Ù‡Ù„ Ù…Ù† Ø¨Ø´Ø±- Ø§Ù…ÙŠÙ† Ø­Ø§Ù…ÙŠÙ…', '/files/ Ø§Ù†Ø´Ø§Ø¯ ÙŠÙ…Ù†ÙŠØ©/ Ù…Ù† Ø¨Ø´Ø±- Ø§Ù…ÙŠÙ† Ø­Ø§Ù…ÙŠÙ….lite.mp3', 2, 6, 3, 1484774359, 4803157, '', '', 0, 1, 0),
(12, 'Ù†Ø´ÙŠØ¯ ÙŠÙ…Ù†ÙŠ Ø±Ø§Ø¦Ø¹ Ø¬Ø¯Ø§ - ÙŠØ§ Ù†Ø³Ù…Ø©', '/files/ Ø§Ù†Ø´Ø§Ø¯ ÙŠÙ…Ù†ÙŠØ©/ ÙŠÙ…Ù†ÙŠ Ø±Ø§Ø¦Ø¹ Ø¬Ø¯Ø§ - ÙŠØ§ Ù†Ø³Ù…Ø© Yemen Nasheed.mp3', 2, 6, 2, 1484774676, 6827853, '', '', 0, 1, 0),
(13, 'ÙŠØ§Ù„Ù„Ù‡ Ø´Ù„ÙˆÙ†ÙŠ - Ø¹Ø¨Ø¯Ø§Ù„Ù‚Ø§Ø¯Ø± Ù‚ÙˆØ²Ø¹', '/files/ Ø§Ù†Ø´Ø§Ø¯ ÙŠÙ…Ù†ÙŠØ©/ Ø´Ù„ÙˆÙ†ÙŠ . Ø¹Ø¨Ø¯Ø§Ù„Ù‚Ø§Ø¯Ø± Ù‚ÙˆØ²Ø¹ Ø±ÙˆÙˆÙˆÙˆÙˆØ¹Ù‡(2).mp3', 2, 12, 3, 1484774681, 8427801, '/icon/mic.png', '', 0, 1, 0),
(15, 'Ø´ÙŠÙ€Ù€Ù€Ù€Ù„Ø§Øª ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©', 0, 0, 0, 1485120691, 0, '/icon/f1.png', '', 1, 0, 0),
(17, 'Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©', '/files/Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©', 0, 0, 0, 1485179673, 0, '/icon/f1.png', '', 1, 0, 0),
(19, 'Ø§Ù†Ø´Ù€Ù€Ù€Ù€Ø§Ø¯ Ø´Ù€Ù€Ù€Ø§Ù…ÙŠ', '/files/Ø§Ù†Ø´Ù€Ù€Ù€Ù€Ø§Ø¯ Ø´Ù€Ù€Ù€Ø§Ù…ÙŠ', 0, 0, 0, 1484853927, 0, '/icon/f1.png', '', 1, 0, 0),
(24, 'Ø´ÙŠÙ„Ø© Ø§Ø¨Ø´Ø±Ùˆ Ø¨Ø§Ù„Ù„ÙŠ ØªØ¨ÙˆÙ†', '/files/Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©/_Ø§Ø¨Ø´Ø±Ùˆ_Ø¨Ø§Ù„Ù„ÙŠ_ØªØ¨ÙˆÙ†.mp3', 17, 5, 3, 1484792832, 2884397, '', '', 0, 1, 0),
(25, 'Ø´ÙŠÙ„Ø© Ø§ØªØ°ÙƒØ±ÙŠÙ†', '/files/Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©/_Ø§ØªØ°ÙƒØ±ÙŠÙ†.mp3', 17, 6, 3, 1484792834, 2592768, '', '', 0, 1, 0),
(26, 'Ø´ÙŠÙ„Ø© Ø§Ù†Ø§ Ø¨Ø·Ù„Ø¨ Ø§Ù„Ù„Ù‡', '/files/Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©/_Ø§Ù†Ø§Ø¨Ø·Ù„Ø¨_Ø§Ù„Ù„Ø©.mp3', 17, 7, 3, 1484792834, 909312, '', '', 0, 1, 0),
(27, 'Ø´ÙŠÙ„Ø© Ø§Ù†ØªÙŠ Ù…Ø¹ÙŠ ÙˆÙ„Ø§ Ø¹Ù„ÙŠ', '/files/Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©/_Ø§Ù†ØªÙŠ_Ù…Ø¹ÙŠ_ÙˆÙ„Ø§_Ø¹Ù„ÙŠ.mp3', 17, 5, 3, 1484792988, 1622016, '', '', 0, 1, 0),
(28, 'Ø´ÙŠÙ„Ø© Ø±Ø¹Ù€Ù€Ù€Ù€Ø¯ Ø§Ù„Ø´Ù…Ù€Ù€Ù€Ø§Ù„', '/files/Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©/_Ø±Ø¹Ø¯_Ø§Ù„Ø´Ù…Ø§Ù„.mp3', 17, 7, 3, 1484792989, 1766592, '', '', 0, 1, 0),
(29, 'Ø´ÙŠÙ„Ø© Ø³Ù„Ø§Ù… Ø§Ù„Ù„Ù‡ Ø¹Ù„Ù‰ Ù…Ø³Ù„Ø·', '/files/Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©/_Ø³Ù„Ø§Ù…_Ø§Ù„Ù„Ù‡_Ø¹Ù„Ù‰_Ù…Ø³Ù„Ø·.mp3', 17, 2, 2, 1484792989, 1388544, '', '', 0, 1, 0),
(30, 'Ø´ÙŠÙ„Ø© Ø³Ù…Ù‰ Ø³Ù…Ù‰ ÙŠØ§Ù…Ø¹Ù†Ù‰', '/files/Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©/_Ø³Ù…Ù‰_Ø³Ù…Ù‰_ÙŠØ§_Ù…Ø¹Ù†Ù‰.mp3', 17, 4, 2, 1484792990, 1204224, '', '', 0, 1, 0),
(31, 'Ø´ÙŠÙ„Ø© Ù…Ø±Ø­Ø¨Ø§ Ø¨Ø§Ù„Ø±Ø¨Ø¹', '/files/Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©/_Ù…Ø±Ø­Ø¨Ø§_Ø§Ù„Ø±Ø¨Ø¹.mp3', 17, 5, 4, 1484792992, 2583780, '', '', 0, 1, 0),
(32, 'Ø´ÙŠÙ„Ø© Ù…Ø±Ø­Ø¨Ø§ ÙŠØ§Ù…Ù†Ø¨Ø¹ Ø§Ù„Ø²ÙŠÙ†', '/files/Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©/_Ù…Ø±Ø­Ø¨Ø§_ÙŠØ§Ù…Ù†Ø¨Ø¹_Ø§Ù„Ø²ÙŠÙ†.mp3', 17, 8, 4, 1484793082, 1613824, '', '', 0, 1, 0),
(33, 'Ø´ÙŠÙ„Ø© Ù…Ø¹Ø²Ù… Ø§Ù„Ø§ Ø§Ù„Ø§ÙˆÙ„', '/files/Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©/_Ù…Ø¹Ø²Ù…_Ù„Ø§Ù„Ø§ÙˆÙ„.mp3', 17, 3, 3, 1484793083, 1105920, '', '', 0, 1, 0),
(34, 'Ø´ÙŠÙ„Ø© ÙŠØ§Ø·Ø±ÙŠØ¯ÙŠ ÙØ¹Ù„Ùƒ', '/files/Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©/_ÙŠØ§Ø·Ø±ÙŠØ¯ÙŠ_ÙØ¹Ù„Ùƒ.mp3', 17, 10, 4, 1484793084, 1576960, '', '', 0, 1, 0),
(35, 'Ø´ÙŠÙ„Ø© ÙŠØ§Ù…Ø±Ø­Ø¨Ø§ ØªØ±Ø­ÙŠØ¨ØªÙ†', '/files/Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©/_ÙŠØ§Ù…Ø±Ø­Ø¨Ø§_ØªØ±Ø­ÙŠØ¨Ø©.mp3', 17, 21, 10, 1484793084, 1208320, '', '', 0, 1, 0),
(39, 'Ø§Ù†Ø´ÙˆØ¯Ø© Ø§Ù†Ø§ ØªÙ…Ù‡ÙŠØ¯ÙŠ - Ø·ÙŠÙˆØ± Ø§Ù„Ø¬Ù†Ø©', '/files/Ø§Ù†Ø´Ù€Ù€Ù€Ù€Ø§Ø¯ Ø´Ù€Ù€Ù€Ø§Ù…ÙŠ/17.mp3', 19, 4, 3, 1484853685, 1526494, '', '', 0, 1, 0),
(40, 'Ø§Ù†Ø´ÙˆØ¯Ø© Ø§Ù„Ù Ø¨Ø§Ø¡ - Ø·ÙŠÙˆØ± Ø§Ù„Ø¬Ù†Ø©', '/files/Ø§Ù†Ø´Ù€Ù€Ù€Ù€Ø§Ø¯ Ø´Ù€Ù€Ù€Ø§Ù…ÙŠ/16.mp3', 19, 8, 4, 1484853927, 802902, '', '', 0, 1, 0),
(49, 'ØªØ·Ø¨ÙŠÙ‚ Ù…Ø­Ø±Ø± Ø§Ù„Ø§ÙƒÙˆØ§Ø¯ Ø§Ù„Ù…Ø¯ÙÙˆØ¹ - Ø§Ù„Ø§Ù†Ø¯Ø±ÙˆÙŠØ¯', '/files/ØªØ·Ø¨ÙŠÙ‚Ø§Øª Ø§Ù†Ø¯Ø±ÙˆÙŠØ¯ Ù…Ù…ÙŠØ²Ø©/ØªØ·Ø¨ÙŠÙ‚Ø§Øª Ø¨Ø±Ù…Ø¬ÙŠØ©/com.aor.droidedit.pro.144.apk', 50, 603, 6, 1484958074, 6522592, 'apk/droidedit.png', 'Ù‡Ø°Ø§ Ø§Ù„Ø¨Ø±Ù†Ø§Ù…Ø¬ Ù…Ø¯ÙÙˆØ¹ ÙˆÙ‚Ù…Øª Ø¨ØªÙ‚Ø¯ÙŠÙ…Ù‡ Ù„ÙƒÙ… Ù…Ø¬Ø§Ù†Ø§ Ø¹Ù„Ù…Ø§ Ø§Ù†ÙŠ Ø§Ø³ØªØ®Ø¯Ù…Ù‡ ÙÙŠ ØªØ¹Ø¯ÙŠÙ„ Ø§ÙƒÙˆØ§Ø¯ÙŠ ÙˆØ¨Ø±Ù…Ø¬ÙŠØ§ØªÙŠ', 0, 0, 0),
(42, 'Ø´ÙŠÙ„Ø© Ø³Ø§ÙŠÙ‚ Ø§Ù„Ø®ÙŠÙ„', '/files/Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©/_Ø§Ù„Ø®ÙŠÙ„.mp3', 17, 2, 2, 1484922597, 1253376, '', '', 0, 1, 0),
(43, 'Ø´ÙŠÙ„Ø© Ù„Ø§ØªÙ‚ÙˆÙ„ ÙÙŠ Ù†ÙØ³Ùƒ', '/files/Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©/_ÙÙŠ_Ù†ÙØ³Ùƒ.mp3', 17, 4, 2, 1484922599, 942080, '', '', 0, 1, 0),
(44, 'Ø´ÙŠÙ„Ø© Ù…Ø­Ù†ÙŠ Ø¨Ø§Ù„Ø®ÙŠØ±', '/files/Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©/_Ø¨Ø§Ù„Ø®ÙŠØ±.mp3', 17, 4, 3, 1484922599, 1462272, '', '', 0, 1, 0),
(45, 'Ø´ÙŠÙ„Ø© ÙŠØ§Ø¨ÙˆÙŠ ÙŠØ§Ø¹Ù…Ø±ÙŠ Ø¯ÙˆÙ† Ø´ÙˆÙÙƒ', '/files/Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©/_Ø¹Ù…Ø±ÙŠ_Ø¯ÙˆÙ†_Ø´ÙˆÙÙƒ.mp3', 17, 3, 3, 1484922601, 1830912, '', '', 0, 1, 0),
(46, 'Ø§ÙØ¶Ù„ Ø§ØµØ¯Ø§Ø± Ù…Ø¯ÙŠØ± Ù…Ù„ÙØ§Øª es - Ø§Ù†Ø¯Ø±ÙˆÙŠØ¯', '/files/ØªØ·Ø¨ÙŠÙ‚Ø§Øª Ø§Ù†Ø¯Ø±ÙˆÙŠØ¯ Ù…Ù…ÙŠØ²Ø©/ Ø§Ø¯Ø§Ø±Ø© Ù…Ù„ÙØ§Øª/com.estrongs.android.pop-4.0.2-232-minAPI8.apk', 51, 389, 4, 1484952999, 5562644, '', '', 0, 0, 0),
(47, 'ØªØ·Ø¨ÙŠÙ‚Ø§Øª Ø§Ù†Ø¯Ø±ÙˆÙŠØ¯ Ù…Ù…ÙŠØ²Ø©', '/files/ØªØ·Ø¨ÙŠÙ‚Ø§Øª Ø§Ù†Ø¯Ø±ÙˆÙŠØ¯ Ù…Ù…ÙŠØ²Ø©', 0, 0, 0, 1484958074, 0, '/icon/f1.png', '', 1, 0, 0),
(50, 'ØªØ·Ø¨ÙŠÙ‚Ø§Øª Ø¨Ø±Ù…Ø¬ÙŠØ©', '/files/ØªØ·Ø¨ÙŠÙ‚Ø§Øª Ø§Ù†Ø¯Ø±ÙˆÙŠØ¯ Ù…Ù…ÙŠØ²Ø©/ØªØ·Ø¨ÙŠÙ‚Ø§Øª Ø¨Ø±Ù…Ø¬ÙŠØ©', 47, 0, 0, 1484958312, 0, '/icon/f1.png', '', 1, 0, 0),
(51, 'ØªØ·Ø¨ÙŠÙ‚Ø§Øª Ø§Ø¯Ø§Ø±Ø© Ù…Ù„ÙØ§Øª', '/files/ØªØ·Ø¨ÙŠÙ‚Ø§Øª Ø§Ù†Ø¯Ø±ÙˆÙŠØ¯ Ù…Ù…ÙŠØ²Ø©/ Ø§Ø¯Ø§Ø±Ø© Ù…Ù„ÙØ§Øª', 47, 0, 0, 1484958330, 0, '/icon/f1.png', '', 1, 0, 0),
(52, 'ØªØ·Ø¨ÙŠÙ‚Ø§Øª Ø§Ø®Ø±Ù‰', '/files/ØªØ·Ø¨ÙŠÙ‚Ø§Øª Ø§Ù†Ø¯Ø±ÙˆÙŠØ¯ Ù…Ù…ÙŠØ²Ø©/ØªØ·Ø¨ÙŠÙ‚Ø§Øª Ø§Ø®Ø±Ù‰', 47, 0, 0, 1484958352, 0, '/icon/f1.png', '', 1, 0, 0),
(53, ' Ø§Ø¯Ø§Ø±Ø© Ù…Ù„ÙØ§Øª', '/files/ØªØ·Ø¨ÙŠÙ‚Ø§Øª Ø§Ù†Ø¯Ø±ÙˆÙŠØ¯ Ù…Ù…ÙŠØ²Ø©/ØªØ·Ø¨ÙŠÙ‚Ø§Øª Ø§Ø¯Ø§Ø±Ø© Ù…Ù„ÙØ§Øª', 47, 0, 0, 1484958454, 0, '', '', 1, 0, 0),
(54, 'Ø§Ø¬Ù…Ù„ Ø´ÙŠÙ„Ø© ÙŠÙ…Ù†ÙŠØ© Ø¨Ù„Ø§ Ù…Ù†Ø§Ø²Ø¹ Ø¨Ø¹Ù†ÙˆØ§Ù† ÙŠØ§ Ø®Ù„ÙŠ Ø§Ø±Ø¬Ø¹ 2017 Ø§Ø³Ù…Ø¹ ÙˆØ§Ø­ÙƒÙ… ÙÙŠ Ù‚Ù…Ø© Ø§Ù„Ø±Ø±Ø±Ø±ÙˆÙˆÙˆÙˆØ¹Ù‡ - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø§Ø¬Ù…Ù„ Ø´ÙŠÙ„Ø© ÙŠÙ…Ù†ÙŠØ© Ø¨Ù„Ø§ Ù…Ù†Ø§Ø²Ø¹ Ø¨Ø¹Ù†ÙˆØ§Ù† ÙŠØ§ Ø®Ù„ÙŠ Ø§Ø±Ø¬Ø¹ 2017 Ø§Ø³Ù…Ø¹ ÙˆØ§Ø­ÙƒÙ… ÙÙŠ Ù‚Ù…Ø© Ø§Ù„Ø±Ø±Ø±Ø±ÙˆÙˆÙˆÙˆØ¹Ù‡ - YouTube.mp3', 15, 4, 3, 1485119474, 1241450, '', '', 0, 1, 0),
(55, 'Ø§Ø¬Ù…Ù„ Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ Ø±ÙˆÙ…Ù†Ø³ÙŠÙ‡ 2017 -- Ø®Ø§Ø§Ø§Ø§Øµ Ù„Ù„Ø¹Ø´Ø§Ù‚ -- Ø´ÙŠÙ„Ù‡ ØºØ²Ù„ÙŠÙ‡ Ø±ÙˆÙˆØ¹Ù‡ - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø§Ø¬Ù…Ù„ Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ Ø±ÙˆÙ…Ù†Ø³ÙŠÙ‡ 2017 -- Ø®Ø§Ø§Ø§Ø§Øµ Ù„Ù„Ø¹Ø´Ø§Ù‚ -- Ø´ÙŠÙ„Ù‡ ØºØ²Ù„ÙŠÙ‡ Ø±ÙˆÙˆØ¹Ù‡ - YouTube.mp3', 15, 6, 3, 1485119474, 849091, '', '', 0, 1, 0),
(56, 'Ø§Ø±ÙˆØ¹ Ø´ÙŠÙ„Ø© -ÙŠÙ…Ù†ÙŠØ© ØºØ²Ù„ÙŠØ© ØªØ¬Ù€Ù€Ù†Ù‘Ù†-2017 ÙŠØ§ Ø§Ù‡Ù„ Ø§Ù„Ù‡ÙˆÙ‰ Ù„ÙŠ Ø¨Ø§Ù„ØºØ±Ø§Ù… Ù…Ø¯Ø¹Ø§ - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø§Ø±ÙˆØ¹ Ø´ÙŠÙ„Ø© -ÙŠÙ…Ù†ÙŠØ© ØºØ²Ù„ÙŠØ© ØªØ¬Ù€Ù€Ù†Ù‘Ù†-2017 ÙŠØ§ Ø§Ù‡Ù„ Ø§Ù„Ù‡ÙˆÙ‰ Ù„ÙŠ Ø¨Ø§Ù„ØºØ±Ø§Ù… Ù…Ø¯Ø¹Ø§ - YouTube.mp3', 15, 5, 3, 1485119476, 2087399, '', '', 0, 1, 0),
(57, 'Ø§Ù‚ÙˆÙ‰ Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ Ø§Ø³Ù…Ø¹ Ø§Ø³Ù…Ø¹ Ø§Ø³Ù…Ø¹ Ùˆ Ø§Ù„ÙŠÙ…Ø§Ù†ÙŠ Ù…ÙƒØ§Ù†Ù‡ ØªØ§Ø¬ ÙÙˆÙ‚ Ø§Ù„Ø±Ø§Ø³ Ø§Ù„Ù‚ØµÙŠØ¯Ù‡ ÙƒØ§Ù…Ù„Ù‡ Ø§Ø¯Ø§Ø¡ Ø§Ø¨ÙˆØ­Ù†Ø¸Ù„Ù‡ HD - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø§Ù‚ÙˆÙ‰ Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ Ø§Ø³Ù…Ø¹ Ø§Ø³Ù…Ø¹ Ø§Ø³Ù…Ø¹ Ùˆ Ø§Ù„ÙŠÙ…Ø§Ù†ÙŠ Ù…ÙƒØ§Ù†Ù‡ ØªØ§Ø¬ ÙÙˆÙ‚ Ø§Ù„Ø±Ø§Ø³ Ø§Ù„Ù‚ØµÙŠØ¯Ù‡ ÙƒØ§Ù…Ù„Ù‡ Ø§Ø¯Ø§Ø¡ Ø§Ø¨ÙˆØ­Ù†Ø¸Ù„Ù‡ HD - YouTube.mp3', 15, 3, 3, 1485119478, 3704519, '', '', 0, 1, 0),
(58, 'Ø§Ù‚ÙˆÙ‰ Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ Ø§Ù„Ø­Ù…ÙŠØ±ÙŠÙŠÙ† Ø§Ø­Ù†Ø§ ÙˆØ§Ù„Ù‚Ø­Ø§Ø·ÙŠÙ† Ø§Ø¯Ø§Ø¡ Ø§Ù„Ø´Ø§Ø¹Ø± Ø§Ø¨Ùˆ Ø­Ù†Ø¸Ù„Ù‡ Ø¬Ø¯ÙŠØ¯ 2017Ø­ØµØ±ÙŠØ¢ - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø§Ù‚ÙˆÙ‰ Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ Ø§Ù„Ø­Ù…ÙŠØ±ÙŠÙŠÙ† Ø§Ø­Ù†Ø§ ÙˆØ§Ù„Ù‚Ø­Ø§Ø·ÙŠÙ† Ø§Ø¯Ø§Ø¡ Ø§Ù„Ø´Ø§Ø¹Ø± Ø§Ø¨Ùˆ Ø­Ù†Ø¸Ù„Ù‡ Ø¬Ø¯ÙŠØ¯ 2017Ø­ØµØ±ÙŠØ¢ - YouTube.mp3', 15, 3, 3, 1485119479, 761633, '', '', 0, 1, 0),
(59, 'Ø£Ù‚ÙˆÙ‰ Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ Ø­Ù…Ø§Ø³ÙŠÙ‡ - Ø§Ø·Ù†Ø® Ø§Ø·Ù†Ø® Ø§Ø·Ù†Ø® ( Ø«Ù„Ø§Ø« Ù„Ø­ÙˆÙ† ) Ø£Ø¨Ùˆ Ø­Ù†Ø¸Ù„Ù‡ -ÙƒÙ„Ù…Ø§Øª Ø£Ø­Ù…Ø¯ Ø§Ù„Ù‚Ø§ØµØ¯ÙŠ Ø§Ù„ÙŠØ§ÙØ¹ÙŠ - Ø­ØµØ±ÙŠØ§ - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø£Ù‚ÙˆÙ‰ Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ Ø­Ù…Ø§Ø³ÙŠÙ‡ - Ø§Ø·Ù†Ø® Ø§Ø·Ù†Ø® Ø§Ø·Ù†Ø® ( Ø«Ù„Ø§Ø« Ù„Ø­ÙˆÙ† ) Ø£Ø¨Ùˆ Ø­Ù†Ø¸Ù„Ù‡ -ÙƒÙ„Ù…Ø§Øª Ø£Ø­Ù…Ø¯ Ø§Ù„Ù‚Ø§ØµØ¯ÙŠ Ø§Ù„ÙŠØ§ÙØ¹ÙŠ - Ø­ØµØ±ÙŠØ§ - YouTube.mp3', 15, 2, 2, 1485119479, 2540492, '', '', 0, 1, 0),
(60, 'Ø§Ù‚ÙˆÙ‰ Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ Ø­Ù…Ø§Ø³ÙŠÙ‡- Ø§Ø­ØªØ²Ù… Ø¨Ø§Ù„Ø¬Ù†Ø¨ÙŠÙ‡ Ø­Ø· ÙÙˆÙ‚ Ø§Ù„Ø±Ø£Ø³ Ø´Ø§Ù„- Ø§Ø¯Ø§Ø¡ Ø£Ø¨Ùˆ Ø­Ù†Ø¸Ù„Ù‡ Ø§Ù„Ø­Ø§Ù† Ø¹ØµØ§Ù… Ø§Ù„Ø­Ù…ÙŠØ¯ÙŠ2017Ø­ØµØ±ÙŠØ§ - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø§Ù‚ÙˆÙ‰ Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ Ø­Ù…Ø§Ø³ÙŠÙ‡- Ø§Ø­ØªØ²Ù… Ø¨Ø§Ù„Ø¬Ù†Ø¨ÙŠÙ‡ Ø­Ø· ÙÙˆÙ‚ Ø§Ù„Ø±Ø£Ø³ Ø´Ø§Ù„- Ø§Ø¯Ø§Ø¡ Ø£Ø¨Ùˆ Ø­Ù†Ø¸Ù„Ù‡ Ø§Ù„Ø­Ø§Ù† Ø¹ØµØ§Ù… Ø§Ù„Ø­Ù…ÙŠØ¯ÙŠ2017Ø­ØµØ±ÙŠØ§ - YouTube.mp3', 15, 2, 2, 1485119480, 1301427, '', '', 0, 1, 0),
(61, 'Ø§Ù„Ø´ÙŠÙ„Ø© Ø§Ù„ÙŠÙ…Ù†ÙŠØ© Ø§Ù„ØºØ²Ù„ÙŠØ© Ø±Ù‚Ù… ÙˆØ§Ø­Ø¯ (1) 2017 Ø§Ø±ÙˆØ¹ ÙˆØ§Ø¬Ù…Ù„ Ø´ÙŠÙ„Ø© Ø§Ø¨Ø¯Ø§Ø¹ - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø§Ù„Ø´ÙŠÙ„Ø© Ø§Ù„ÙŠÙ…Ù†ÙŠØ© Ø§Ù„ØºØ²Ù„ÙŠØ© Ø±Ù‚Ù… ÙˆØ§Ø­Ø¯ (1) 2017 Ø§Ø±ÙˆØ¹ ÙˆØ§Ø¬Ù…Ù„ Ø´ÙŠÙ„Ø© Ø§Ø¨Ø¯Ø§Ø¹ - YouTube.mp3', 15, 2, 2, 1485119481, 992346, '', '', 0, 1, 0),
(62, 'Ø§Ù†ØªÙ‡ Ø­Ø¨ÙŠØ¨ÙŠ ÙƒÙ„Ù…Ø§Øª Ø§Ù„Ø´Ø§Ø¹Ø± Ø§Ø¨Ùˆ Ù„ÙŠØ« Ø§Ù„Ø²Ø¨ÙŠØ¯ÙŠ Ø§Ø¯Ø§Ø¡ Ù…Ø¬Ø§Ù‡Ø¯ Ø¹ÙŠÙˆÙ† Ø¬Ø¯ÙŠØ¯ ÙˆØ­ØµØ±ÙŠ - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø§Ù†ØªÙ‡ Ø­Ø¨ÙŠØ¨ÙŠ ÙƒÙ„Ù…Ø§Øª Ø§Ù„Ø´Ø§Ø¹Ø± Ø§Ø¨Ùˆ Ù„ÙŠØ« Ø§Ù„Ø²Ø¨ÙŠØ¯ÙŠ Ø§Ø¯Ø§Ø¡ Ù…Ø¬Ø§Ù‡Ø¯ Ø¹ÙŠÙˆÙ† Ø¬Ø¯ÙŠØ¯ ÙˆØ­ØµØ±ÙŠ - YouTube.mp3', 15, 3, 2, 1485119800, 1293695, '', '', 0, 1, 0),
(63, 'Ø§Ù†Ø·Ø±Ø¨ Ù…Ø¹ Ø¯ÙŠ Ø¬ÙŠ Ø§Ø¬Ù…Ù„ 10 Ø´ÙŠÙ„Ø§Øª ÙŠÙ…Ù†ÙŠØ© ÙˆØ³Ø· ØºÙŠÙˆÙ… ÙˆØ§Ù…Ø·Ø§Ø± Ø·Ø±ÙŠÙ‚ Ø³Ù…Ø§Ø±Ø© Ù…Ø­Ø§ÙØ¸Ø© Ø¥Ø¨ - Ø§Ù„ÙŠÙ…Ù† - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø§Ù†Ø·Ø±Ø¨ Ù…Ø¹ Ø¯ÙŠ Ø¬ÙŠ Ø§Ø¬Ù…Ù„ 10 Ø´ÙŠÙ„Ø§Øª ÙŠÙ…Ù†ÙŠØ© ÙˆØ³Ø· ØºÙŠÙˆÙ… ÙˆØ§Ù…Ø·Ø§Ø± Ø·Ø±ÙŠÙ‚ Ø³Ù…Ø§Ø±Ø© Ù…Ø­Ø§ÙØ¸Ø© Ø¥Ø¨ - Ø§Ù„ÙŠÙ…Ù† - YouTube.mp3', 15, 2, 2, 1485119803, 5426919, '', '', 0, 1, 0),
(64, 'ØªØ¹Ø¨Øª Ù…Ù† Ù‡Ø¬Ø±Ùƒ ÙˆÙ‚Ù„Ø¨ÙŠ ÙŠÙ†Ø§Ø¯ÙŠÙƒ ÙƒÙ„Ù…Ø§Øª Ø§Ù„Ø´Ø§Ø¹Ø± Ø§Ø¯ÙŠØ¨ Ø¹Ù…Ø±Ø§Ù† ÙˆØ§Ù„Ø´Ø§Ø¹Ø± Ø¹Ù…Ø±Ø§Ù† Ø¹Ù„ÙŠ Ø¹Ù…Ø±Ø§Ù† Ø§Ø¯Ø§Ø¡ Ù…Ø¬Ø§Ù‡Ø¯ Ø¹ÙŠÙˆÙ† - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/ØªØ¹Ø¨Øª Ù…Ù† Ù‡Ø¬Ø±Ùƒ ÙˆÙ‚Ù„Ø¨ÙŠ ÙŠÙ†Ø§Ø¯ÙŠÙƒ ÙƒÙ„Ù…Ø§Øª Ø§Ù„Ø´Ø§Ø¹Ø± Ø§Ø¯ÙŠØ¨ Ø¹Ù…Ø±Ø§Ù† ÙˆØ§Ù„Ø´Ø§Ø¹Ø± Ø¹Ù…Ø±Ø§Ù† Ø¹Ù„ÙŠ Ø¹Ù…Ø±Ø§Ù† Ø§Ø¯Ø§Ø¡ Ù…Ø¬Ø§Ù‡Ø¯ Ø¹ÙŠÙˆÙ† - YouTube.mp3', 15, 2, 2, 1485119804, 1224522, '', '', 0, 1, 0),
(65, 'Ø±Ø¯ Ø§Ù„Ø´Ø§Ø¹Ø± Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠ - Ù†Ø§ÙŠÙ Ø­Ø³ÙŠÙ† Ø§Ù„ÙƒØ¹Ø¨ÙŠ - Ø¹Ù„Ù‰ Ø²Ø§Ù…Ù„ Ø­ÙˆØ«ÙŠ - Ø³Ù…ÙŠØª Ø¨Ø§Ø³Ù… Ø§Ù„Ù„Ù‡ Ø¹Ù„Ù‰ Ø§Ø¨ÙˆØ§Ø¨ Ù†Ø¬Ø±Ø§Ù† - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø±Ø¯ Ø§Ù„Ø´Ø§Ø¹Ø± Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠ - Ù†Ø§ÙŠÙ Ø­Ø³ÙŠÙ† Ø§Ù„ÙƒØ¹Ø¨ÙŠ - Ø¹Ù„Ù‰ Ø²Ø§Ù…Ù„ Ø­ÙˆØ«ÙŠ - Ø³Ù…ÙŠØª Ø¨Ø§Ø³Ù… Ø§Ù„Ù„Ù‡ Ø¹Ù„Ù‰ Ø§Ø¨ÙˆØ§Ø¨ Ù†Ø¬Ø±Ø§Ù† - YouTube.mp3', 15, 2, 2, 1485119806, 3032848, '', '', 0, 1, 0),
(66, 'Ø´Ø§Ø¹Ø± ÙŠÙ…Ù†ÙŠ Ù…Ø§ØªØª Ø²ÙˆØ¬ØªÙ‡ ÙˆÙ‡Ùˆ ÙÙŠ Ø§Ù„ØºØ±Ø¨Ù‡ Ù Ø§Ø·Ù„Ù‚ Ù‡Ø°Ù‡ Ø§Ù„Ø´ÙŠÙ„Ù‡ _ Ø´Ù„Ø´ Ø§Ù„Ù…ÙˆØª Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ ÙÙŠ Ù‚Ù…Ø© Ø§Ù„Ø±ÙˆØ¹Ù‡ 2017 - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø´Ø§Ø¹Ø± ÙŠÙ…Ù†ÙŠ Ù…Ø§ØªØª Ø²ÙˆØ¬ØªÙ‡ ÙˆÙ‡Ùˆ ÙÙŠ Ø§Ù„ØºØ±Ø¨Ù‡ Ù Ø§Ø·Ù„Ù‚ Ù‡Ø°Ù‡ Ø§Ù„Ø´ÙŠÙ„Ù‡ _ Ø´Ù„Ø´ Ø§Ù„Ù…ÙˆØª Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ ÙÙŠ Ù‚Ù…Ø© Ø§Ù„Ø±ÙˆØ¹Ù‡ 2017 - YouTube.mp3', 15, 5, 3, 1485119808, 2373309, '', '', 0, 1, 0),
(67, 'Ø´ÙŠÙ„Ø© - Ø´ÙŠØ®Ø© Ø§Ù„Ø´ÙŠØ®Ø§Øª - Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ Ø±ÙˆØ¹Ù‡ - Ø§Ø¯Ø§Ø¡ Ø§Ù„Ù…Ù†Ø´Ø¯ - Ù…Ø­Ù…Ø¯ Ø§Ù„Ø­Ø±Ø§Ø²ÙŠ - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø´ÙŠÙ„Ø© - Ø´ÙŠØ®Ø© Ø§Ù„Ø´ÙŠØ®Ø§Øª - Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ Ø±ÙˆØ¹Ù‡ - Ø§Ø¯Ø§Ø¡ Ø§Ù„Ù…Ù†Ø´Ø¯ - Ù…Ø­Ù…Ø¯ Ø§Ù„Ø­Ø±Ø§Ø²ÙŠ - YouTube.mp3', 15, 2, 2, 1485119808, 731331, '', '', 0, 1, 0),
(68, 'Ø´ÙŠÙ„Ø© - ÙŠØ§ Ø®Ù„ÙŠ Ø§Ø±Ø¬Ø¹- ØºØ²Ù„ÙŠÙ‡ Ø­Ù…Ø§Ø³ÙŠÙ‡ Ø±ÙˆÙˆÙˆØ¹Ù‡ _ Ø§Ø¯Ø§Ø¡ Ø§Ù„Ù…Ù†Ø´Ø¯ Ù…Ø¬Ø§Ù‡Ø¯ Ø¹ÙŠÙˆÙ† _ØªØµÙ…ÙŠÙ… Ø³Ø¹ÙˆØ¯ÙŠØ§Øª Ù†ÙŠÙˆØ² - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø´ÙŠÙ„Ø© - ÙŠØ§ Ø®Ù„ÙŠ Ø§Ø±Ø¬Ø¹- ØºØ²Ù„ÙŠÙ‡ Ø­Ù…Ø§Ø³ÙŠÙ‡ Ø±ÙˆÙˆÙˆØ¹Ù‡ _ Ø§Ø¯Ø§Ø¡ Ø§Ù„Ù…Ù†Ø´Ø¯ Ù…Ø¬Ø§Ù‡Ø¯ Ø¹ÙŠÙˆÙ† _ØªØµÙ…ÙŠÙ… Ø³Ø¹ÙˆØ¯ÙŠØ§Øª Ù†ÙŠÙˆØ² - YouTube.mp3', 15, 3, 3, 1485119809, 1244793, '', '', 0, 1, 0),
(69, 'Ø´ÙŠÙ„Ø© Ù…Ø§ØºÙŠØ±Ùƒ Ø§Ø­Ø¯ ØªÙ…Ù†ÙŠØªÙ‡ - Ø¬Ø¯ÙŠØ¯ ÙˆØ­ØµØ±ÙŠ - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø´ÙŠÙ„Ø© Ù…Ø§ØºÙŠØ±Ùƒ Ø§Ø­Ø¯ ØªÙ…Ù†ÙŠØªÙ‡ - Ø¬Ø¯ÙŠØ¯ ÙˆØ­ØµØ±ÙŠ - YouTube.mp3', 15, 2, 2, 1485119811, 2539030, '', '', 0, 1, 0),
(70, 'Ø´ÙŠÙ„Ø© Ù…Ø­Ø²Ù†Ø© Ø¹Ù† Ø§ÙˆØ¶Ø§Ø¹ Ø§Ù„ÙŠÙ…Ù† Ø§Ø³Ù…Ø¹ Ù„Ø¬Ù…ÙŠØ¹ Ø§Ù„ÙŠÙ…Ù†ÙŠÙ† 2017 Ø­ØµØ±ÙŠØ§Ù‹ - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø´ÙŠÙ„Ø© Ù…Ø­Ø²Ù†Ø© Ø¹Ù† Ø§ÙˆØ¶Ø§Ø¹ Ø§Ù„ÙŠÙ…Ù† Ø§Ø³Ù…Ø¹ Ù„Ø¬Ù…ÙŠØ¹ Ø§Ù„ÙŠÙ…Ù†ÙŠÙ† 2017 Ø­ØµØ±ÙŠØ§Ù‹ - YouTube.mp3', 15, 2, 2, 1485120205, 2378115, '', '', 0, 1, 0),
(71, 'Ø´ÙŠÙ„Ø© ÙˆØ±Ù‚Øµ Ø±ÙˆØ¹Ø© Ù‚Ù†Ø§Ø© Ø§Ù„ØªØ±Ø§Ø« Ø§Ù„ÙŠÙ…Ù†ÙŠ - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø´ÙŠÙ„Ø© ÙˆØ±Ù‚Øµ Ø±ÙˆØ¹Ø© Ù‚Ù†Ø§Ø© Ø§Ù„ØªØ±Ø§Ø« Ø§Ù„ÙŠÙ…Ù†ÙŠ - YouTube.mp3', 15, 2, 2, 1485120205, 1367360, '', '', 0, 1, 0),
(72, 'Ø´ÙŠÙ„Ø© ÙŠØ§Ø§Ø±ÙŠØ´ Ø§Ù„Ø¹ÙŠÙ† Ù…ÙˆÙ†ØªØ§Ø¬ ÙˆØ§Ø®Ø±Ø§Ø¬ Ø¬Ø¯ÙŠØ¯ HD ÙƒÙ„Ù…Ø§Øª Ø§Ø¨ÙˆÙ„ÙŠØ« Ø§Ù„Ø²Ø¨ÙŠØ¯ÙŠ Ø§Ø¯Ø§Ø¡ Ø§Ø¨Ùˆ Ø­Ù†Ø¸Ù„Ø© - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø´ÙŠÙ„Ø© ÙŠØ§Ø§Ø±ÙŠØ´ Ø§Ù„Ø¹ÙŠÙ† Ù…ÙˆÙ†ØªØ§Ø¬ ÙˆØ§Ø®Ø±Ø§Ø¬ Ø¬Ø¯ÙŠØ¯ HD ÙƒÙ„Ù…Ø§Øª Ø§Ø¨ÙˆÙ„ÙŠØ« Ø§Ù„Ø²Ø¨ÙŠØ¯ÙŠ Ø§Ø¯Ø§Ø¡ Ø§Ø¨Ùˆ Ø­Ù†Ø¸Ù„Ø© - YouTube.mp3', 15, 2, 2, 1485120206, 1450429, '', '', 0, 1, 0),
(73, 'Ø´ÙŠÙ„Ø© ÙŠÙ…Ù†ÙŠØ© - - Ù‚Ø§Ù„Ùˆ Ø§Ù„Ø²ÙŠÙ† 2017 - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø´ÙŠÙ„Ø© ÙŠÙ…Ù†ÙŠØ© - - Ù‚Ø§Ù„Ùˆ Ø§Ù„Ø²ÙŠÙ† 2017 - YouTube.mp3', 15, 3, 3, 1485120207, 1103628, '', '', 0, 1, 0),
(74, 'Ø´ÙŠÙ„Ø© ÙŠÙ…Ù†ÙŠØ© Ø¬Ø¯ÙŠØ¯Ø© 2017 Ù‚ÙˆÙˆØ© ØµÙ†Ø¹Ø§Ù†ÙŠØ© - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø´ÙŠÙ„Ø© ÙŠÙ…Ù†ÙŠØ© Ø¬Ø¯ÙŠØ¯Ø© 2017 Ù‚ÙˆÙˆØ© ØµÙ†Ø¹Ø§Ù†ÙŠØ© - YouTube.mp3', 15, 2, 2, 1485120208, 801025, '', '', 0, 1, 0),
(75, 'Ø´ÙŠÙ„Ø© ÙŠÙ…Ù†ÙŠÙ‡ (( Ø§Ù†Øª Ø­Ø¨ÙŠØ¨ÙŠ ))Ø§Ø®Ø± Ø§ØµØ¯Ø§Ø± Ø¬Ø¯ÙŠØ¯ 2017Ø­ØµØ±ÙŠ ÙˆØ¬Ø¯ÙŠØ¯ - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø´ÙŠÙ„Ø© ÙŠÙ…Ù†ÙŠÙ‡ (( Ø§Ù†Øª Ø­Ø¨ÙŠØ¨ÙŠ ))Ø§Ø®Ø± Ø§ØµØ¯Ø§Ø± Ø¬Ø¯ÙŠØ¯ 2017Ø­ØµØ±ÙŠ ÙˆØ¬Ø¯ÙŠØ¯ - YouTube.mp3', 15, 2, 2, 1485120211, 5179905, '', '', 0, 1, 0),
(76, 'Ø´ÙŠÙ„Ø© ÙŠÙ…Ù†ÙŠÙ‡ Ø³Ø¹ÙˆØ¯ÙŠÙ‡ ØºØ²Ù„ÙŠÙ‡ Ø§Ù„Ø±Ø¯ Ø¹Ù„Ù‰ Ø´ÙŠÙ„Ø© Ø¨ÙˆØ³Ù‡ Ù„ÙŠ Ø¹Ù„Ù‰ Ø®Ø¯Ù‡ Ø§Ø¨Ùˆ Ø­Ù†Ø¸Ù„Ù‡2017 Ù‚Ù…Ù‡ Ø§Ù„Ø±ÙˆØ¹Ù‡ - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø´ÙŠÙ„Ø© ÙŠÙ…Ù†ÙŠÙ‡ Ø³Ø¹ÙˆØ¯ÙŠÙ‡ ØºØ²Ù„ÙŠÙ‡ Ø§Ù„Ø±Ø¯ Ø¹Ù„Ù‰ Ø´ÙŠÙ„Ø© Ø¨ÙˆØ³Ù‡ Ù„ÙŠ Ø¹Ù„Ù‰ Ø®Ø¯Ù‡ Ø§Ø¨Ùˆ Ø­Ù†Ø¸Ù„Ù‡2017 Ù‚Ù…Ù‡ Ø§Ù„Ø±ÙˆØ¹Ù‡ - YouTube.mp3', 15, 2, 2, 1485120211, 721300, '', '', 0, 1, 0),
(77, 'Ø´ÙŠÙ„Ø© ÙŠÙ…Ù†ÙŠÙ‡ ÙŠØ§ÙØ¹ÙŠÙ‡ Ø±ÙˆÙˆÙˆØ¹Ù‡ 2017 Ù„Ø­Ù† Ù…Ø¹Ø±ÙˆÙ _ Ù‚Ø§Ù…Ù‡ Ø±Ø´ÙŠÙ‚Ù‡ ÙƒÙ†Ù‡Ø§ Ù…Ù‡Ø± Ù…Ø³Ø±ÙˆØ¬_ Ø§Ø´Ø±Ø§Ù Ø§Ø¨Ùˆ Ø¨ÙŠØ§Ù† Ø§Ù„Ù…Ø­Ù† - YouTube.mp3', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/Ø´ÙŠÙ„Ø© ÙŠÙ…Ù†ÙŠÙ‡ ÙŠØ§ÙØ¹ÙŠÙ‡ Ø±ÙˆÙˆÙˆØ¹Ù‡ 2017 Ù„Ø­Ù† Ù…Ø¹Ø±ÙˆÙ _ Ù‚Ø§Ù…Ù‡ Ø±Ø´ÙŠÙ‚Ù‡ ÙƒÙ†Ù‡Ø§ Ù…Ù‡Ø± Ù…Ø³Ø±ÙˆØ¬_ Ø§Ø´Ø±Ø§Ù Ø§Ø¨Ùˆ Ø¨ÙŠØ§Ù† Ø§Ù„Ù…Ø­Ù† - YouTube.mp3', 15, 2, 2, 1485120211, 965074, '', '', 0, 1, 0),
(78, 'Ø´ÙŠÙ„Ù‡ Ø§Ù„Ù…ÙˆØª ÙˆÙ„Ø§ Ø§Ù„Ù…Ø°Ù„Ù‡ ', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/ Ø§Ù„Ù…ÙˆØª ÙˆÙ„Ø§ Ø§Ù„Ù…Ø°Ù„Ù‡ -- Ø§Ø¯Ø§Ø¡ - Ø£Ø¨Ùˆ Ø­Ù†Ø¸Ù„Ù‡ - #Ø·Ø±Ø¨ #Ø­Ù…Ø§Ø³ÙŠÙ‡ #Ø§Ù‚Ù„Ø§Ø¹ÙŠÙ‡ Ø­ØµØ±ÙŠØ§ - YouTube.mp3', 15, 2, 2, 1485120599, 2425763, '', '', 0, 1, 0),
(79, 'Ø´ÙŠÙ„Ù‡ ØµÙˆØ¨ Ø®Ø· Ø§Ù„ÙˆØ¯ÙŠØ¹Ù‡ Ø§Ù†Ø§ Ø´Ø¯ÙŠØª ', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/ ØµÙˆØ¨ Ø®Ø· Ø§Ù„ÙˆØ¯ÙŠØ¹Ù‡ Ø§Ù†Ø§ Ø´Ø¯ÙŠØª _Ø§Ù‚ÙˆÙ‰ Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ Ø§ØªØ­Ø¯Ø§Ùƒ Ù…Ø§ ØªØ´ØªØ§Ù‚ Ø§Ù„Ù„Ù‡ Ø¹Ù„ÙŠÙƒ ÙŠØ§ Ø§Ø¨Ùˆ Ø­Ù†Ø¸Ù„Ù‡ 2017 - YouTube.mp3', 15, 4, 7, 1485120599, 856718, '', '', 0, 1, 0),
(80, 'Ø´ÙŠÙ„Ø© ÙÙ„ÙƒÙ„ÙˆØ± ÙŠÙ…Ù†ÙŠ ', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/ ÙÙ„ÙƒÙ„ÙˆØ± ÙŠÙ…Ù†ÙŠ Ù…Ø³Ø±Ø¹Ù‡ Ø±ÙˆÙˆÙˆÙˆÙˆÙˆØ¹Ù‡ Ø§Ø¯Ø§ Ø§Ù„Ù…Ù†Ø´Ø¯ Ø³Ù„ÙŠÙ…Ø§Ù† Ø§Ù„Ø­Ù…Ø±ÙŠ Ù…Ø¹ Ø§Ø±ÙˆØ¹ Ù…Ù†Ø§Ø¸Ø± Ù„Ù„ÙŠÙ…Ù† - YouTube.mp3', 15, 2, 2, 1485120600, 883677, '', '', 0, 1, 0),
(81, 'Ø´ÙŠÙ„Ù‡ ØºØ²Ù„Ø§Ù† Ø´Ø¨Ù‡ Ø§Ù„Ø¬Ø²ÙŠØ±Ù‡', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/ ØºØ²Ù„ÙŠÙ‡ Ø¬Ø¯ÙŠØ¯Ù‡ Ø¨Ø¹Ù†ÙˆØ§Ù† '' ØºØ²Ù„Ø§Ù† Ø´Ø¨Ù‡ Ø§Ù„Ø¬Ø²ÙŠØ±Ù‡ '' 2017 Ù‚Ù…Ø© Ø§Ù„Ø±ÙˆØ¹Ù‡ - YouTube.mp3', 15, 2, 2, 1485120601, 844702, '', '', 0, 1, 0),
(82, 'Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ _Ø·Ø§Ù„ Ø§Ù„Ø³ÙØ± ', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/ ÙŠÙ…Ù†ÙŠÙ‡ _Ø·Ø§Ù„ Ø§Ù„Ø³ÙØ± _ÙƒÙ„Ù…Ø§Øª ÙŠÙˆØ³Ù Ø§Ù„Ø¹Ø±Ù‚Ø¨Ø§Ù† _Ø§Ø¯Ø§Ø¡ Ù…Ø­Ù…Ø¯ Ø§Ù„Ø­Ø¯Ø§Ø¯ - YouTube.mp3', 15, 2, 2, 1485120601, 1182518, '', '', 0, 1, 0),
(83, 'Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ Ø§ÙØªØ®Ø± Ø§Ù†ÙŠ ÙŠÙ…Ø§Ù†ÙŠ', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/ ÙŠÙ…Ù†ÙŠÙ‡ 2018Ø§ÙØªØ®Ø± Ø§Ù†ÙŠ ÙŠÙ…Ø§Ù†ÙŠ Ø­Ù…Ø§Ø³ÙŠÙ‡ Ù…Ø¹ Ø§Ù‚ÙˆÙ‰ Ø£Ø¯Ø§Ø¡ Ø§Ø¨Ùˆ Ø­Ù†Ø¸Ù„Ù‡ - YouTube.mp3', 15, 2, 2, 1485120602, 851494, '', '', 0, 1, 0),
(84, 'Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ Ø¨ÙŠØ¶Ø§Ù†ÙŠÙ‡ ÙŠØ§Ø²ÙŠÙ† ', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/ ÙŠÙ…Ù†ÙŠÙ‡ Ø¨ÙŠØ¶Ø§Ù†ÙŠÙ‡ ÙŠØ§Ø²ÙŠÙ† ÙƒÙ„Ù…Ø§Øª Ø§Ø¨ÙˆØ¨ÙŠØ§Ù† Ø§Ù„Ù…Ù‡Ù„ Ø§Ø¯Ø§Ø¡ Ù…Ø±Ø§Ø¯Ø§Ù„Ù†Ù‡Ù…ÙŠ Ø´ÙŠÙ„Ù‡ ØºØ²Ù„ÙŠÙ‡ ÙÙŠ Ù‚Ù…Ø© Ø§Ù„Ø±ÙˆØ¹Ù‡ HD. - YouTube.mp3', 15, 2, 2, 1485120602, 1686367, '', '', 0, 1, 0),
(92, 'Ø¹ÙŠÙ† Ù…Ø§ØµÙ„Øª Ø¹Ø§Ù„Ù†Ø¨ÙŠ ', '/files/Ø´ÙŠÙ€Ù€Ù„Ø§Øª Ø³Ø¹ÙˆØ¯ÙŠÙ€Ù€Ù€Ø©/ranat_63.mp3', 17, 15, 4, 1485179673, 2130687, '', '', 0, 1, 0),
(85, 'Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ Ø±ÙˆÙ…Ù†Ø³ÙŠÙ‡ ÙŠØ§ ØµØ§Ø­Ø¨ÙŠ Ù„Ø§ ØªØ­Ø¯Ø§Ù†ÙŠ ', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/ ÙŠÙ…Ù†ÙŠÙ‡ Ø±ÙˆÙ…Ù†Ø³ÙŠÙ‡ Ø¹ØªØ§Ø§Ø§Ø¨ 2017 ÙŠØ§ ØµØ§Ø­Ø¨ÙŠ Ù„Ø§ ØªØ­Ø¯Ø§Ù†ÙŠ Ø±Ø§Ø¦Ø¹Ù‡ Ø¬Ø¯Ø§ - YouTube.mp3', 15, 3, 2, 1485120604, 844807, '', '', 0, 1, 0),
(86, 'Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ Ù‚Ù„Ø¨ÙŠ Ø´Ù…Ø§Ù„ÙŠ Ùˆ Ù†Ø¨Ø¶Ø§ØªÙ‡ Ø¬Ù†ÙˆØ¨ÙŠÙ‡', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/ ÙŠÙ…Ù†ÙŠÙ‡ Ù‚Ù„Ø¨ÙŠ Ø´Ù…Ø§Ù„ÙŠ Ùˆ Ù†Ø¨Ø¶Ø§ØªÙ‡ Ø¬Ù†ÙˆØ¨ÙŠÙ‡ ÙƒÙ„Ù…Ø§Øª Ø§Ù„Ø´Ø§Ø¹Ø± Ù…Ø­Ù…Ø¯ Ø¹Ø¨Ø¯ Ø§Ù„Ù„Ù‡ Ø§Ù„Ù…Ø³Ù…Ø±ÙŠ 2017 Ø­ØµØ±ÙŠØ§ - YouTube.mp3', 15, 4, 3, 1485120691, 1237688, '', '', 0, 1, 0),
(87, 'Ø¹Ø¨Ø± Ø¬Ù†Ø¨ÙŠ ÙˆÙ„Ø§ Ø³Ù„Ù… ÙˆÙ„ÙŠØªÙ‡ Ù‚Ø§Ù„ ÙƒÙŠÙ Ø§Ù„Ø­Ø§Ù„', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/ Ø¬Ù†Ø¨ÙŠ ÙˆÙ„Ø§ Ø³Ù„Ù… ÙˆÙ„ÙŠØªÙ‡ Ù‚Ø§Ù„ ÙƒÙŠÙ Ø§Ù„Ø­Ø§Ù„ _ Ø±Ù‚Øµ Ø­Ù„Ùˆ Ø¹Ø±Ø¶ Ø§Ø²ÙŠØ§Ø¡ - YouTube.mp3', 15, 8, 3, 1485120691, 779816, '', '', 0, 1, 0),
(88, 'Ø´ÙŠÙ„Ø© Ù„Ø§ØªØ´Ù„ÙˆÙ†ÙŠ ÙˆÙ„Ø§ØªØªØ±ÙƒÙˆÙ†ÙŠ', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/ ÙˆÙ„Ø§ØªØªØ±ÙƒÙˆÙ†ÙŠ Ø´ÙŠÙ„Ø© ÙŠÙ…Ù†ÙŠØ© Ø¬Ø¯ÙŠØ¯Ø© ØµÙˆØª Ø§Ù„Ù…Ù†Ø´Ø¯ Ø¹Ø¨ÙŠØ¯ Ø§Ù„Ù…Ù†ØµÙˆØ±ÙŠ - YouTube.mp3', 15, 5, 2, 1485120692, 643352, '', '', 0, 1, 0),
(89, 'Ù…ØªÙ‰ Ù…ØªÙ‰ Ø§Ù„Ø³Ø¬Ø§Ù† ÙŠØ·Ù„Ù‚ ØµØ±Ø§Ø­ÙŠ ', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/ Ù…ØªÙ‰ Ø§Ù„Ø³Ø¬Ø§Ù† ÙŠØ·Ù„Ù‚ ØµØ±Ø§Ø­ÙŠ _ Ø´ÙŠÙ„Ù‡ ÙŠÙ…Ù†ÙŠÙ‡ Ø§Ù„ÙÙŠÙ† ÙˆØ°Ù„Ø­ÙŠÙ† _ÙÙŠ Ù‚Ù…Ø© Ø§Ù„Ø±ÙˆØ¹Ù‡ Ø§Ù„Ø´Ø§Ø¹Ø± Ø§Ø¨Ùˆ Ù„ÙŠØ« Ø§Ù„Ø²Ø¨ÙŠØ¯ÙŠ - YouTube.mp3', 15, 15, 5, 1485120692, 1175830, '', '', 0, 1, 0),
(90, 'ÙŠØ§Ø¯ÙƒØªÙˆØ± Ù„Ø§ØªÙ†ØµØ­Ù†ÙŠ Ø´ÙŠÙ„Ø© Ø¯Ø§Ù† Ø­Ø¶Ø±Ù…ÙŠ', '/files/ ÙŠÙ…Ù†ÙŠÙ€Ù€Ø©/ Ù„Ø§ØªÙ†ØµØ­Ù†ÙŠ Ø´ÙŠÙ„Ø© Ø¯Ø§Ù† Ø­Ø¶Ø±Ù…ÙŠ Ø±ÙˆØ¹Ø© Ø¨ØµÙˆØª Ø¹Ø¨ÙŠØ¯ Ø§Ù„Ù…Ù†ØµÙˆØ±ÙŠ - YouTube.mp3', 15, 21, 7, 1485120693, 761768, '', '', 0, 1, 0);

-- --------------------------------------------------------

--
-- بنية الجدول `nxt_gsjfwjplugins_settings`
--

CREATE TABLE IF NOT EXISTS `nxt_gsjfwjplugins_settings` (
  `name` varchar(200) NOT NULL,
  `value` text NOT NULL,
  `title` text NOT NULL,
  `description` text NOT NULL,
  `type` text NOT NULL,
  `plugin` text NOT NULL,
  UNIQUE KEY `name` (`name`)
) ENGINE=MyISAM DEFAULT CHARSET=latin1;

--
-- إرجاع أو استيراد بيانات الجدول `nxt_gsjfwjplugins_settings`
--

INSERT INTO `nxt_gsjfwjplugins_settings` (`name`, `value`, `title`, `description`, `type`, `plugin`) VALUES
('top_sort', 'views', 'Sort Top Files By:', 'The top files will be sorted by this criteria', 'select \ndcount=Downloads Number \nviews=Views Number', 'top'),
('top_number', '20', 'Top Files No:', 'the number of files to be displayed, keep in mind the there in so pagination', 'text', 'top'),
('top_sort_type', 'DESC', 'Sort files:', 'Order the files should be sorted <b>ASC</b> or <b>DESC</b>', 'select \nASC=ASC \nDESC=DESC', 'top'),
('edit_tags', '1', 'Auto edit tags:', 'Do you want to auto edit tags when you upload or import?', 'yesno', 'mp3tags_editor'),
('suffix_tag', ' - DV.REGUP.GA', 'Insert a tag suffix:', 'the suffix of the artist and album tags. Result like -> Britney Spears - azkha.com', 'textarea', 'mp3tags_editor'),
('image_tag', 'http://dv.regup.ga/mp3cover.jpg', 'Image URL:', 'This for change album cover image tags.', 'textarea', 'mp3tags_editor'),
('comment_tag', 'Download from http://dv.regup.ga', 'Tag Comment:', 'Enter your tag comment max 25 characters.', 'textarea', 'mp3tags_editor'),
('show_tags', '1', 'Show Tags:', 'Show tags of mp3 file in download page?', 'yesno', 'mp3tags_editor'),
('updates_tpl', '<a href=''$link''>$file.name</a> (<b><font color="red">Ø¬Ø¯ÙŠØ¯</font>)</span>\r\n<br>ÙˆÙ‚Ø¯ Ø£Ø¶ÙŠÙ ÙÙŠ $date["d/M/Y - h:i:s"] \r\n<br/>\r\n$size \r\n<hr/>', 'Template', 'The template text for updates on main page. <br/> Vars: <b>$link , $tsince , $size \r\n	<br/> $file.name/id/path/indir/views/dcount/time/size/icon <br/>$dir.name/id/path/indir/views/dcount/time/size/icon </b>', 'textarea', 'updates'),
('updates_text', '<div class=''title''>Ø§Ø­Ø¯Ø« Ø§Ù„Ø§Ø¶Ø§ÙØ§Øª</div>', 'Latest Update Text', 'The template for latest update heading', 'textarea', 'updates'),
('updates_count', '5', 'Updates Content Count', 'Count of files you want to show in latest updates<br/><small>Recommended: 10</small>', 'text', 'updates'),
('next_seo_google', 'fgf545ff5675g', 'Google Webmaster Verification', 'Insert your Google Webmaster Verification id', 'textarea', 'next_seo'),
('next_seo_meta_description', 'We offer 100% free downloads of everything', 'Meta Description', 'Insert any meta description.', 'textarea', 'next_seo'),
('next_seo_meta_keywords', 'symbian,nokia,software,apps,jar,java,games,wallpaper,download, mobile, videos,mobile, movies,bollywood,hollywood', 'Meta Keywords', 'Insert any meta keywords.', 'textarea', 'next_seo'),
('next_seo_google_analytics', '<script>...</script>', 'Google Analytics HTML Code', 'Insert your Google analytics html tag', 'textarea', 'next_seo'),
('next_seo_alexa', 'C8t2W8hvVsR9yaG206KeiJPtWqs', 'Alexa Verification', 'Insert your alexa verification ID', 'textarea', 'next_seo'),
('next_seo_bing', 'A136E8E6140DBA6D0449E00610279892', 'Bing Webmaster Verification', 'Insert your Bing Webmaster Verification id', 'textarea', 'next_seo'),
('ads_show', '2', 'ÙˆØ¶Ø¹ Ø¥Ø¹Ù„Ø§Ù†Ø§Øª ÙÙŠ:', 'the place where the ads will be displayed', 'select \n 0=Top \n 1=Bottom \n 2=Both', 'Ø¥Ø¹Ù„Ø§Ù†'),
('ads_show_text_top', '', 'Ø£Ø¹Ù„Ù‰ Ø§Ù„Ø¥Ø¹Ù„Ø§Ù†', 'the ad content that will be placed in header', 'textarea', 'ads'),
('ads_show_text_foot', '', 'ØªØ°ÙŠÙŠÙ„ Ø§Ù„ØµÙØ­Ø© Ø§Ù„Ø¥Ø¹Ù„Ø§Ù†ÙŠØ©', 'the ad content that will be placed in footer', 'textarea', 'ads');

-- --------------------------------------------------------

--
-- بنية الجدول `nxt_gsjfwjrequest`
--

CREATE TABLE IF NOT EXISTS `nxt_gsjfwjrequest` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `text` text NOT NULL,
  `reply` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=4 ;

--
-- إرجاع أو استيراد بيانات الجدول `nxt_gsjfwjrequest`
--

INSERT INTO `nxt_gsjfwjrequest` (`id`, `text`, `reply`) VALUES
(2, 'Ø§Ø±ÙŠØ¯ ÙˆØ§Ø­Ø¯ Ø­Ø¨ ', ''),
(3, 'Ø¨Ù†Ø¯Ø§ Ø§Ù†Ø´ÙŠØ¯ Ø³ÙˆØ¯Ø§Ù†ÙŠÙ‡', '');

-- --------------------------------------------------------

--
-- بنية الجدول `nxt_gsjfwjsettings`
--

CREATE TABLE IF NOT EXISTS `nxt_gsjfwjsettings` (
  `admin_pass` varchar(100) NOT NULL,
  `main_msg` text NOT NULL,
  `active_plugins` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=latin1;

--
-- إرجاع أو استيراد بيانات الجدول `nxt_gsjfwjsettings`
--

INSERT INTO `nxt_gsjfwjsettings` (`admin_pass`, `main_msg`, `active_plugins`) VALUES
('0a913f60b995c47ef21a5da6d0e6b957634852dc', 'Welcome to our site !\r\nHope you enjoy it :D', 'a:5:{i:1;s:7:"updates";i:2;s:9:"watermark";i:3;s:8:"hide_pag";i:4;s:13:"video_preview";i:5;s:14:"mp3tags_editor";}');

-- --------------------------------------------------------

--
-- بنية الجدول `nxt_gsjfwjupdates`
--

CREATE TABLE IF NOT EXISTS `nxt_gsjfwjupdates` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `text` text NOT NULL,
  `time` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=19 ;

--
-- إرجاع أو استيراد بيانات الجدول `nxt_gsjfwjupdates`
--

INSERT INTO `nxt_gsjfwjupdates` (`id`, `text`, `time`) VALUES
(18, 'ØªØ¬Ø±Ø¨Ø©', 1484833753);

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
